{
  "SUCCESS": "Successo",
  "ERROR": "Errore",
  "EDIT": "Modifica",
  "DELETE": "Cancella",
  "BACK": "Indietro",
  "navbar": {
    "CUCUS": "Scopri i CUCU disponibili",
    "MANIFEST": "Manifesto",
    "HOW_TO": "Come funziona?",
    "DONATE": "Dona"
  },
  "share": {
    "TITLE": "Voglio farti scoprire questo CUCU!",
    "TEXT": "Clicca il link per partecipare anche tu a questa videochiamata aperta! Visita CUCUit.com e trova nuove videochiamate che ti appassionino :)"
  },
  "home": {
    "CUCUS_TITLE": "Scopri i CUCU disponibili!",
    "HERO_HEADER": "Crea e partecipa a videochiamate aperte con CUCUit!",
    "HERO_TEXT": "Condividi le tue idee e passioni con persone sempre nuove, grazie a un semplice click. Affrontiamo tutti insieme l'emergenza Covid-19: aiutaci con una donazione.",
    "DISCOVER_CUCUIT": "Scopri CUCUit",
    "LOAD_MORE": "Carica altri CUCU",
    "NO_CUCUS_FOUND": "Purtroppo non ci sono CUCU disponibili in questo momento. Coraggio, crea il tuo! ",
    "INFO_BOX_TEXT": "CUCUit è un’iniziativa nata per aiutare la comunità durante un periodo difficile, quale l’emergenza Covid-19.",
    "MORE_INFO": "Maggiori informazioni"
  },
  "postCucu": {
    "TITLE": "Crea e partecipa a videochiamate aperte, sull’argomento che vuoi!",
    "PLATFORMS_TEXT": "Crea il link alla tua videochiamata con",
    "inviteUrl": {
      "PLACEHOLDER": "Incolla qui il link della tua videochiamata",
      "PARTICIPANTS": "partecipanti",
      "MINUTES": "minuti"
    },
    "topic": {
      "PLACEHOLDER": "Moda, Idee di viaggio, Nuove tendenze, brainstorming...",
      "TOOLTIP": ""
    },
    "description": {
      "PLACEHOLDER": "Se ti va, racconta meglio di cosa vuoi parlare...",
      "TOOLTIP": ""
    },
    "type": {
      "LABEL": "Chiacchierata / Conferenza",
      "TOOLTIP": "Che stile avrà il tuo CUCU?"
    },
    "language": {
      "PLACEHOLDER": "Lingua",
      "TOOLTIP": "In che lingua sarà il tuo CUCU?"
    },
    "day": {
      "PLACEHOLDER": "Giorno",
      "TOOLTIP": "In che giorno sarà il tuo CUCU"
    },
    "time": {
      "PLACEHOLDER": "Orario",
      "TOOLTIP": "A che ora inizierà il tuo CUCU"
    },
    "userName": {
      "PLACEHOLDER": "Nome",
      "TOOLTIP": ""
    },
    "uploadImage": {
      "LABEL": "Carica immagine",
      "TOOLTIP": "Carica una immagine per il tuo CUCU (Max. 3MB)"
    },
    "post": {
      "LABEL": "Crea il tuo CUCU"
    },
    "TODAY": "Oggi",
    "TOMORROW": "Domani",
    "CUCU_POSTED": "CUCU condiviso con successo!",
    "CUCU_ERROR": "Non siamo riusciti a condividere il tuo CUCU. Riprova più tardi!",
    "errors": {
      "fileTooLarge": {
        "TITLE": "File troppo grande",
        "TEXT": "Immagine troppo grande. Dimensione massima consentita: 3 MB."
      },
      "unknown": {
        "TITLE": "Errore",
        "TEXT": "Errore nel caricamente dell’immagine. Per piacere, riprova più tardi! "
      }
    }
  },
  "aboutSection": {
    "TITLE": "Cos'è CUCUit?",
    "TEXT": "CUCUit è uno spazio digitale dove creare e partecipare a videochiamate aperte su qualsiasi tema. Condividi le tue passioni e interessi, sviluppa idee geniali, fai una chiacchierata o una bevuta con persone sempre nuove ed affini. In questo modo, faremo fiorire le relazioni umane e la connessione tra le persone, nonostante il distanziamento sociale impostoci dal Covid-19. <br>Attraverso la nostra piattaforma, chiediamo inoltre di aiutare con donazioni spontanee tutti coloro che stanno lottando in prima linea nel nostro Paese, stando loro vicino per arginare questa crisi sanitaria globale. Dai il tuo contributo, dona!",
    "FOLLOW_US_ON_INSTAGRAM": "Seguici su Instagram"
  },
  "cucuBox": {
    "join": {
      "LABEL": "Partecipa",
      "TOOLTIP_JOIN": "Partecipa",
      "ENDED": "Concluso",
      "TOOLTIP_COME_BACK_LATER": "Ci vediamo dopo! Questo CUCU inizia",
      "ON": "il",
      "AT": "alle"
    },
    "FRONTAL_LESSON": "Conferenza",
    "CHITCHAT": "Chiacchierata",
    "share": {
      "TITLE": "Condividi",
      "TEXT": "Condividi questo CUCU con i tuoi amici!",
      "TOOLTIP": "Condividi questo CUCU!"
    },
    "addToCalendar": {
      "TOOLTIP": "Aggiungi questo CUCU al tuo calendario!",
      "CUCU_ABOUT": "Questo CUCU riguarda"
    }
  },
  "manifest": {
    "TITLE": "Manifesto",
    "INTRO": "CUCUit è uno spazio digitale creato con amore da un gruppo di amici originari dei paesi più colpiti dal Covid-19, Italia e Spagna, con lo scopo di offrire un nuovo strumento per favorire le relazioni umane, trovando così sostegno gli uni negli altri durante questo periodo difficile. <br> Il nostro sogno è creare un luogo d’incontro, una comunità dove si possano condividere interessi ed idee, dar vita a conversazioni e bevute in compagnia, parlando faccia a faccia con persone affini, su tutti i temi che ci appassionano. <br> Viaggia con la fantasia fuori dalle mura di casa! Le videochiamate aperte di CUCUit ti permetteranno di rimanere attivo e stimolato, partecipando a chiacchierate su viaggi, moda o istruzione, scoprendo i sapori di nuove ricette, muovendo il tuo corpo su ritmi africani, confrontandoti  apertamente con persone lontane, partecipando attivamente a scontri di neuroni e sessioni di brainstorming. <br> Infine, vogliamo dare il nostro contributo aiutando economicamente, attraverso donazioni volontarie, gli ospedali e le organizzazioni sanitarie italiane, stando al fianco di chi lotta ogni giorno contro il Covid-19.",
    "paragraph1": {
      "TITLE": "CREA il tuo CUCU!",
      "TEXT": "Sei pronto? Hai un'idea? Crea il tuo CUCU!<br> Crea il link alla tua videochiamata in una delle piattaforme consigliate e incollalo nell’apposita barra. Spiega come vorresti occupare il tempo a tua disposizione e l’argomento che affronterai, inserisci il tuo nome, il giorno, l’orario e la lingua che parlerete. <br> Puoi anche decidere se la tua chiamata avrà una modalità simile a una conferenza (in cui tu ti occuperai di esporre l’argomento principale) oppure sarà una chiacchierata libera tra amici. <br> Clicca su “Crea il tuo CUCU” per far sì che tutti gli interessati possano prender parte alla tua proposta. <br> Sii puntuale all’appuntamento e conduci una videochiamata coi fiocchi! <br>"
    },
    "paragraph2": {
      "TITLE": "PARTECIPA A UN CUCU!",
      "TEXT": "Sfoglia la libreria dei CUCU disponibili e trova l’argomento che più ti interessa.<br> Clicca \"partecipa\", sii puntuale e buttati!"
    },
    "paragraph3": {
      "TITLE": "PIATTAFORME PER VIDEOCHIAMATE CONSIGLIATE E COME USARLE",
      "TEXT": "<p><strong>1. Google Hangouts - videochiamate fino a 10 persone, senza limiti di tempo</strong></p><p>Per usare Google  Hangouts, sia che si lanci, sia che si partecipi a un CUCU, è necessario avere un account Google (è gratis!). <br> Da  computer: vai su “hangouts.google.com” > clicca sull’icona “videochiamata” > una volta dentro la videochiamata, sarai  l’unico partecipante, ma si aprirà una finestra pop-up per invitare nuove persone, così come apparirà un bottone verde  nella parte alta della schermata > clicca su “copia link per condividere”. <br> Da mobile: scarica l’app Hangouts  disponibile per Android o iOS > clicca sulla terza icona da sinistra nel menu in basso “Hangouts” > clicca sul bottone  rotondo “+” e crea un nuovo gruppo > clicca su “condividi link”. <br> Hai ora copiato il link alla tua videochiamata,  incollalo nell’apposita barra sulla pagina principale di CUCUit.com e pubblicalo, creando il tuo CUCU. <br> Se  partecipi alla videochiamata lanciata da un altro CUCUer, basterà cliccare sul pulsante “Partecipa” affinché si apra  una nuova finestra con la videochiamata in corso. Su computer, dovrai avere fatto accesso al tuo account Google,  mentre su mobile ti viene richiesto di scaricare l’app.</p> <br> <p><strong>2. Skype - videochiamate fino a 50 persone, senza    limiti di tempo</strong></p><p>Per usare Skype, sia che si lanci, sia che si partecipi a un CUCU, è necessario avere  un account (è gratis!). <br> Da computer: scarica l’App Skype per desktop. <br> Da mobile: scarica l’App Skype  disponibile per Android o iOS. <br> Clicca su “nuova chat” > “nuova chat di gruppo” > crea il nome del gruppo poi  clicca su “fatto” senza aggiungere nessuno dei tuoi contatti alla chiamata. Una volta entrato nella nuova  conversazione, clicca sull’icona nell’angolo in alto a destra per aggiungere partecipanti, e clicca “condividi link  per unirti al gruppo”. Hai copiato il link, incollalo nell’apposita barra sulla pagina principale di CUCUit.com e  pubblicalo, creando il tuo CUCU. <br>Se partecipi alla videochiamata lanciata da un altro CUCUer, basterà cliccare sul  bottone “PARTECIPA” affinché si apra una nuova finestra con la videochiamata in corso. Per i link creati su Skype, ti  viene richiesto di avere un account Skype e di scaricare l’app sia su mobile che su desktop. <br><p> <strong>3. Zoom -    videochiamate fino a 100 persone, limite di tempo: 40 minuti</strong></p><p>Per usare Zoom lanciando il proprio  meeting è necessario avere un account Zoom (è gratis!). <br> Per partecipare ad un meeting lanciato da un altro utente  non è necessario alcun account Zoom. <br> Da computer: vai su “zoom.us” > esegui l’accesso cliccando su “Sign In” e  inserisci la tua email e password > dal menu a sinistra clicca su “meetings” > “schedule a new meeting” > verrà creato  un link “Join URL” > copialo e incollalo nell’apposita barra sulla pagina principale di CUCUit.com e pubblicalo,  creando il tuo CUCU. <br> Da mobile: scarica l’App Zoom disponibile per Android o iOS > esegui l’accesso inserendo la  tua email e password > clicca sull’icona “Schedule” e imposta i dettagli della videochiamata. Fai attenzione alla  “Time Zone” a seconda di dove ti trovi. Ti consigliamo di non usare il tuo Personal Meeting ID. > Seleziona le  impostazioni che preferisci e clicca su “Done” > clicca su “send invitation” > “copy to clipboard”. Hai ora copiato un  invito alla chiamata, che include anche il link. Incolla tutto il testo nell’apposita barra sulla pagina principale di  CUCUit.com, cancella tutto il resto del testo tranne il link e pubblicalo. <br> Se partecipi alla videochiamata  lanciata da un altro CUCUer, basterà cliccare sul bottone “PARTECIPA” affinché si apra una nuova finestra con la  videochiamata in corso. Su mobile ti viene richiesto di scaricare l’app.</p> <br> <p><strong>4. Jitsi Meet - videochiamate    fino a 25 persone, senza limiti di tempo</strong></p><p>Per usare Jitsi non è necessario avere un account. <br> Da  computer: vai su “jitsi.org” > dalla schermata di home clicca sul pulsante arancione “start a call” > apparirà una  barra in cui inserire il nome della stanza, cioè della videochiamata. Inventa un nome originale, che ipoteticamente  nessuno abbia mai usato, poi clicca “GO” > sei ora dentro la videochiamata. Apparirà un pop-up in basso a destra con  le informazioni per condividere la videochiamata. Se le informazioni non ti fossero visibili, le trovi cliccando il  pulsante in basso a destra con la “i”> copia e incolla il link nell’apposita barra sulla pagina principale di  CUCUit.com e pubblicalo, creando il tuo CUCU. <br> Da mobile: scarica l’App Jitsi Meet disponibile per Android o iOS >  inserisci il nome della stanza/call e clicca “unisciti” > sei ora dentro la videochiamata. Cliccando l’icona con i tre  puntini (opzioni) in basso a destra, e cliccando poi “more options” trovi la voce “meeting info” dentro la quale  comparirà il link della tua videochiamata > copia e incolla il link nell’apposita barra sulla pagina principale di  CUCUit.com e pubblicalo. <br> Se partecipi alla videochiamata lanciata da un altro CUCUer, basterà cliccare sul  bottone “PARTECIPA” affinché si apra una nuova finestra con la videochiamata in corso. Da mobile, ti viene richiesto  di scaricare l’app.</p>"
    }
  },
  "footer": {
    "aboutUs": {
      "LABEL": "CUCUit",
      "TEXT": "CUCUit ti aiuta a sconfiggere la noia e la solitudine della quarantena. Abbiamo creato questa piattaforma con amore per stare vicini e aiutarsi a vicenda, nonostante il distanziamento sociale. Mantieniti attivo e ricevi nuovi stimoli!"
    },
    "donate": {
      "LABEL": "Doniamo insieme",
      "TEXT": "La community di CUCUit è vicina a tutte le persone che stanno affrontando a testa alta l'epidemia di Covid-19. Aiutiamo gli operatori sanitari e gli ammalati in questo momento particolarmente difficile. Ogni aiuto è prezioso, dona!"
    },
    "followUs": {
      "LABEL": "Seguici",
      "TEXT": "Ci trovi su"
    }
  }
}
