{
  "SUCCESS": "Success",
  "ERROR": "Error",
  "EDIT": "Edit",
  "DELETE": "Delete",
  "BACK": "Back",
  "navbar": {
    "CUCUS": "Browse CUCUs",
    "MANIFEST": "Manifesto",
    "HOW_TO": "How to",
    "DONATE": "Donate"
  },
  "share": {
    "TITLE": "Check out this CUCU",
    "TEXT": "Click here to join this open videocall! Visit CUCUit.com and find out more interesting digital meetups :)"
  },
  "home": {
    "CUCUS_TITLE": "Check out available CUCUs!",
    "LOAD_MORE": "Load More CUCUs",
    "NO_CUCUS_FOUND": "We’re sorry, no CUCUs are available right now! Create your own?",
    "INFO_BOX_TEXT": "CUCUit is a new project whose scope is to offer active support to the collectivity during a hard time, such as the current COVID-19 emergency.",
    "MORE_INFO": "More information"
  },
  "postCucu": {
    "TITLE": "Launch open digital meetups!",
    "PLATFORMS_TEXT": "Create your video call link using",
    "inviteUrl": {
      "PLACEHOLDER": "Paste here the link to your videocall",
      "PARTICIPANTS": "Attendees",
      "MINUTES": "Minutes"
    },
    "topic": {
      "PLACEHOLDER": "Fashion, Travel ideas, New trends, Brainstorming...",
      "TOOLTIP": ""
    },
    "description": {
      "PLACEHOLDER": "Tell us more about your CUCU, if you want to...",
      "TOOLTIP": ""
    },
    "type": {
      "LABEL": " Chit-chat / Conference",
      "TOOLTIP": "What format will your CUCU have?"
    },
    "language": {
      "PLACEHOLDER": "Select your language",
      "TOOLTIP": "What's the language of your CUCU?"
    },
    "day": {
      "PLACEHOLDER": "Pick a day",
      "TOOLTIP": "What will be the date of your CUCU?"
    },
    "time": {
      "PLACEHOLDER": "Pick a time",
      "TOOLTIP": "When will your CUCU start?"
    },
    "userName": {
      "PLACEHOLDER": "Name",
      "TOOLTIP": ""
    },
    "uploadImage": {
      "LABEL": "Upload image",
      "TOOLTIP": "Upload an image for your CUCU (Max. 3 MB)"
    },
    "post": {
      "LABEL": "Launch your CUCU"
    },
    "TODAY": "Today",
    "TOMORROW": "Tomorrow",
    "CUCU_POSTED": "CUCU posted successfully!",
    "CUCU_ERROR": "There was a problem posting your CUCU. Try again later!",
    "errors": {
      "fileTooLarge": {
        "TITLE": "This file is too big!",
        "TEXT": "This image is too big. Maximum file size allowed: 3MB"
      },
      "unknown": {
        "TITLE": "Error!",
        "TEXT": "An unexpected error occurred while uploading your image. Please, try again later! "
      }
    }
  },
  "aboutSection": {
    "TITLE": "What is CUCUit?",
    "TEXT": "CUCUit is a new digital space where you’ll be able to launch and join open digital meet-ups, on any topic. Share your passions and interests while connecting with old and new likeminded friends. CUCUit aims at facilitating human interactions in a time of social distancing due to COVID-19, and supports all those who are on the front line in the fight against this global emergency. Give your contribution and make a little donation!",
    "FOLLOW_US_ON_INSTAGRAM": "Follow us on Instagram and stay updated!"
  },
  "cucuBox": {
    "join": {
      "LABEL": "Join",
      "TOOLTIP_JOIN": "Join the call",
      "ENDED": "Ended",
      "TOOLTIP_COME_BACK_LATER": "Come back later! This CUCU starts",
      "ON": "on",
      "AT": "at"
    },
    "FRONTAL_LESSON": "Conference",
    "CHITCHAT": "Chit-chat",
    "share": {
      "TITLE": "Share",
      "TEXT": "Share this CUCU with friends!",
      "TOOLTIP": "Share this CUCU"
    },
    "addToCalendar": {
      "TOOLTIP": "Add this CUCU to your Calendar",
      "CUCU_ABOUT": "CUCU about"
    }
  },
  "manifest": {
    "TITLE": "Manifesto",
    "INTRO": "CUCUit is a digital space that comes from a place of love, from a group of friends dotting the countries that were mostly hit by COVID-19 in Europe, Italy and Spain. It aims at offering a new instrument to nurture human interactions so to find relief and support during this weird time. Our vision is to provide a meeting point, a community where it is possible to share interests and ideas, to prompt stimulating conversations and fun gatherings, to speak face to face with like minded individuals, being it old friends or new pals, about any topic of interest. Think out of the walls! CUCUit will allow you to keep yourself active, challenged and stimulated, trying new yummy recipes, moving your body on african rhythms, being part of brainstorming sessions and so much more. <br> Last but not least, we want to give our contribution and facilitate financial aid to hospitals and health organisations, standing next to all those who are fighting against COVID-19.",
    "paragraph1": {
      "TITLE": "Launch your CUCU!",
      "TEXT": "Are you in need for some social action? Do you have a cool idea, topic or project in mind? Launch your CUCU! Generate a video call link and paste it in the relevant field of the form. Explain what you’d like to talk about, insert your name, a date & time and the language you’ll speak. You can also decide whether it will be a frontal lesson format (where you’ll be leading) or if you’d like to launch a more informal conversation among many. Last but not least, click on “launch your CUCU” to get a step closer to all the interested people around. Be on time for your call and lead it in style! <br>"
    },
    "paragraph2": {
      "TITLE": "JOIN A CUCU!",
      "TEXT": "Browse all the available CUCUs and select the one you dig. You can’t reserve a seat so, be on time, click the “join” button and enjoy the meetup! <br>"
    },
    "paragraph3": {
      "TITLE": "SUGGESTED VIDEO CALLING PLATFORMS AND HOW TO USE THEM",
      "TEXT": "<p><strong>1. Google Hangouts - up to 10 attendees, no time limits. </strong></p><p>In order to use Google Hangouts  it is necessary to have a Google account, both in case you wish to launch or join a CUCU. <br> From your computer:  visit “hangouts.google.com” > click on the “video call” icon > once inside the video call you’ll be the only  participant and a pop-up will open up to invite other people in, and a green button “invite people” will appear >  click on “copy link to share”. <br>From your mobile: download Hangouts app, available for Android or iOS > click on  the message icon (the third one from the left hand side at the bottom of the page) > click on “+” to start a new  conversation > create a new group and give it a name > click on “share link”. <br>You’ve now copied the link to your  video call > paste it in the link field on CUCUit.com form and launch your CUCU. <br> If you join a video call created  by another CUCUer, make sure to have the Hangouts app installed on your mobile or to have accessed your Google  account. Just click on the JOIN button and you’ll be automatically redirected inside the call.</p><p><br> <strong>2.  Zoom - up to 100 attendees, time limit: 40 minutes. </strong></p><p>In order to use Zoom it is necessary to have a  Zoom account, whilst if you join a call created by someone else, you will not need an account. <br> From your  computer: visit “zoom.us” and enter your account by clicking “sign in” and typing your email and password. From the  menu on the left hand side click “schedule a new meeting” > a link will be created “Join URL” > copy and paste it in  the link field on CUCUit.com form and launch your CUCU. <br>From your mobile: download Zoom app, available for Android  or iOS > log in by using your email and password > click on the “Schedule” icon and insert your call details. Pay  attention to the Time Zone you select. We suggest you not to share your Personal Meeting ID and not to ask for a  Meeting Password. Select all the settings you prefer and click on “done” > copy and paste the Link in the link field  on CUCUit.com form and launch your CUCU. <br> If you join a video call created by another CUCUer, just click on the  JOIN button and you’ll be automatically redirected inside the call. If you do it on your mobile, make sure to have the  Zoom app installed. </p><p></p><p><strong> 3. Skype - up to 50 attendees, no time limits. </strong></p><p>In order to  use Skype, both to create or join a CUCU, it is necessary to have an account. <br>From your computer: download Skype  app for desktops. <br> From you mobile: download Skype app, available for Android or iOS.<br> Click on “New Chat”>  “New Group Chat” > create a group name without adding any contact from your contact list > click “Done” > click on  “Invite more people” or on the third icon on the top right hand side > click “Share link to join the group”. You’ve  now copied the link to your video call > paste it in the link field on CUCUit.com form and launch your CUCU. <br> If  you join a video call created by another CUCUer, make sure to have the Skype app installed on your mobile or your  computer and to be inside your account. Just click on the JOIN button and you’ll be automatically redirected inside  the call. </p><p></p><p><strong> 4. Jitsi Meet - up to 25 attendees, no time limits. </strong></p><p> In order to use  Jitsi Meet, both to create or join a cucu, is it not necessary to have an account. <br>From your computer: visit  jitsi.org > from the home page click on the orange button “start a call” > insert in the field the video call name.  Try to use a unique name, that hypothetically no one used before > click “GO” to enter the video call. A pop-up will  open up to show you the call info, including the link. If it doesn’t open, you can find the link needed by clicking  the “i” icon at the bottom of the page. <br> From your mobile: download Jitsi Meet app, available for Android or iOS.  Create a name for the call/room. Try to use a unique name, that hypothetically no one used before > you’re now inside  the call > click on the icon with three dots to see “more options” then click on “meeting info” to see the call link.  Copy and paste the link in the link field on CUCUit.com form and launch your cucu.<br> If you join a video call  created by another CUCUer, click directly on the JOIN button and you’ll be automatically redirected inside the call.  If you’re using your mobile please be sure to have downloaded the app.\"</p>"
    }
  },
  "footer": {
    "aboutUs": {
      "LABEL": "CUCUit",
      "TEXT": "CUCUit is the best way to stay connected while in lockdown regime. This platform was made with love as a powerful tool to support each other during this period of social distancing. CUCUit will allow you to keep yourself active, challenged and stimulated."
    },
    "donate": {
      "LABEL": "Let’s donate",
      "TEXT": "CUCUit offers practical and substantial aid to all doctors and health workers that are fighting every day to make a difference. Every little help matters, donate!"
    },
    "followUs": {
      "LABEL": "Follow us",
      "TEXT": "You can find us on"
    }
  }
}
